[
  "table-editor-obsidian",
  "calendar",
  "obsidian-kanban",
  "obsidian-mind-map",
  "obsidian-memos",
  "tag-wrangler",
  "obsidian-admonition",
  "obsidian-checklist-plugin",
  "periodic-notes",
  "dataview",
  "multi-column-markdown",
  "obsidian-git",
  "obsidian-spaced-repetition",
  "obsidian-advanced-slides",
  "templater-obsidian",
  "obsidian-outliner",
  "obsidian-excalidraw-plugin",
  "various-complements",
  "quick-latex",
  "obsidian-annotator",
  "obsidian-banners",
  "quickadd",
  "obsidian-charts",
  "obsidian-style-settings",
  "obsidian-minimal-settings",
  "cm-editor-syntax-highlight-obsidian",
  "homepage",
  "heatmap-calendar",
  "obsidian-linter",
  "folder-note-plugin",
  "dbfolder",
  "floating-toc",
  "notion-like-tables",
  "obsidian-sidekick",
  "markdown-table-editor",
  "recent-files-obsidian",
  "terminal"
]